[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
▁s	-1
▁a	-2
er	-3
on	-4
▁d	-5
▁c	-6
re	-7
he	-8
in	-9
om	-10
▁p	-11
▁T	-12
at	-13
▁l	-14
an	-15
▁m	-16
ou	-17
▁I	-18
▁2	-19
▁h	-20
en	-21
is	-22
▁3	-23
▁1	-24
▁Tom	-25
▁w	-26
or	-27
▁f	-28
ar	-29
▁n	-30
es	-31
to	-32
ll	-33
▁b	-34
▁to	-35
▁y	-36
▁di	-37
te	-38
▁you	-39
▁6	-40
ve	-41
ia	-42
▁u	-43
▁5	-44
▁i	-45
as	-46
os	-47
▁v	-48
▁the	-49
▁g	-50
▁S	-51
▁in	-52
ta	-53
▁4	-54
ol	-55
▁7	-56
ed	-57
ing	-58
▁H	-59
ti	-60
ri	-61
▁th	-62
▁ha	-63
▁un	-64
ere	-65
▁8	-66
et	-67
ra	-68
90	-69
ro	-70
91	-71
▁L	-72
▁an	-73
▁M	-74
▁che	-75
ic	-76
ato	-77
le	-78
qu	-79
▁è	-80
▁N	-81
▁o	-82
▁is	-83
54	-84
▁W	-85
01	-86
73	-87
02	-88
72	-89
82	-90
53	-91
92	-92
li	-93
▁qu	-94
are	-95
▁la	-96
▁D	-97
51	-98
52	-99
71	-100
74	-101
96	-102
94	-103
ch	-104
86	-105
▁11	-106
▁non	-107
76	-108
ot	-109
▁e	-110
56	-111
93	-112
▁do	-113
03	-114
81	-115
▁su	-116
83	-117
it	-118
no	-119
84	-120
06	-121
ono	-122
▁me	-123
am	-124
04	-125
ell	-126
al	-127
▁st	-128
do	-129
▁Non	-130
▁per	-131
▁A	-132
▁P	-133
▁con	-134
▁C	-135
▁He	-136
us	-137
▁il	-138
id	-139
el	-140
ei	-141
one	-142
ess	-143
▁be	-144
im	-145
ut	-146
▁li	-147
▁Y	-148
ay	-149
io	-150
ver	-151
mo	-152
▁You	-153
ce	-154
▁re	-155
ary	-156
▁Io	-157
▁of	-158
▁he	-159
64	-160
95	-161
▁The	-162
00	-163
98	-164
▁that	-165
24	-166
11	-167
75	-168
▁Mary	-169
▁was	-170
▁Wh	-171
ke	-172
▁se	-173
ld	-174
▁and	-175
ate	-176
cc	-177
▁com	-178
23	-179
78	-180
ad	-181
63	-182
pp	-183
70	-184
ent	-185
▁le	-186
21	-187
▁for	-188
44	-189
▁ver	-190
ente	-191
▁ne	-192
▁ri	-193
88	-194
se	-195
▁She	-196
bb	-197
66	-198
oi	-199
55	-200
ost	-201
all	-202
gli	-203
▁al	-204
ter	-205
▁sa	-206
▁go	-207
ci	-208
un	-209
▁una	-210
▁sono	-211
▁lo	-212
ant	-213
43	-214
▁k	-215
77	-216
61	-217
ow	-218
gh	-219
▁Do	-220
▁ch	-221
▁her	-222
mp	-223
va	-224
▁it	-225
▁have	-226
99	-227
58	-228
▁can	-229
22	-230
so	-231
vo	-232
ai	-233
ata	-234
▁V	-235
▁sp	-236
iamo	-237
▁as	-238
▁mi	-239
ui	-240
▁pi	-241
33	-242
gg	-243
▁did	-244
arl	-245
50	-246
▁pre	-247
zi	-248
ith	-249
▁We	-250
ando	-251
▁È	-252
▁are	-253
97	-254
▁him	-255
▁Q	-256
▁Qu	-257
▁si	-258
26	-259
41	-260
▁with	-261
▁31	-262
▁all	-263
▁er	-264
ok	-265
08	-266
▁not	-267
ome	-268
▁sc	-269
etto	-270
ano	-271
▁B	-272
▁want	-273
▁da	-274
▁391	-275
▁Th	-276
ould	-277
▁your	-278
▁don	-279
si	-280
ir	-281
▁Ha	-282
▁ques	-283
31	-284
▁pro	-285
▁sta	-286
ati	-287
ght	-288
▁on	-289
▁They	-290
▁mol	-291
▁at	-292
▁de	-293
▁cos	-294
▁te	-295
ac	-296
gn	-297
57	-298
▁wh	-299
▁ho	-300
ran	-301
out	-302
▁10	-303
▁so	-304
34	-305
▁my	-306
80	-307
▁them	-308
oro	-309
now	-310
end	-311
▁like	-312
▁22	-313
▁Per	-314
▁Mi	-315
▁know	-316
▁pia	-317
ole	-318
▁this	-319
ill	-320
▁E	-321
ora	-322
▁r	-323
62	-324
ted	-325
▁F	-326
od	-327
▁73	-328
▁am	-329
▁his	-330
ff	-331
ur	-332
▁sh	-333
▁390	-334
ly	-335
ust	-336
ink	-337
▁man	-338
▁G	-339
▁La	-340
85	-341
79	-342
di	-343
▁ab	-344
▁24	-345
za	-346
uto	-347
▁gi	-348
th	-349
▁comp	-350
▁detto	-351
ché	-352
mb	-353
▁molto	-354
▁74	-355
▁33	-356
▁us	-357
anno	-358
05	-359
▁dis	-360
▁sol	-361
mi	-362
enti	-363
ella	-364
vi	-365
87	-366
glio	-367
co	-368
res	-369
▁wor	-370
42	-371
ry	-372
▁Sono	-373
▁era	-374
▁ad	-375
13	-376
▁stu	-377
and	-378
▁23	-379
89	-380
ap	-381
ma	-382
▁What	-383
▁It	-384
bi	-385
▁par	-386
ese	-387
▁Il	-388
▁ar	-389
07	-390
nd	-391
▁Lei	-392
▁9	-393
▁fa	-394
14	-395
▁didn	-396
▁think	-397
▁vero	-398
▁said	-399
▁she	-400
▁imp	-401
ul	-402
▁fin	-403
▁Perché	-404
▁Why	-405
▁chi	-406
59	-407
esso	-408
▁j	-409
▁ra	-410
▁suo	-411
▁we	-412
▁Ho	-413
▁44	-414
16	-415
▁fr	-416
▁tut	-417
09	-418
▁ess	-419
ag	-420
▁vi	-421
▁più	-422
uo	-423
32	-424
ble	-425
sa	-426
▁come	-427
▁very	-428
la	-429
▁pen	-430
▁del	-431
ca	-432
ami	-433
▁po	-434
▁fi	-435
ero	-436
▁here	-437
▁any	-438
▁fat	-439
ice	-440
▁has	-441
eri	-442
68	-443
▁essere	-444
osa	-445
▁isn	-446
ard	-447
▁84	-448
est	-449
67	-450
▁cas	-451
ved	-452
▁lei	-453
ak	-454
▁sua	-455
▁tro	-456
▁pr	-457
tare	-458
ina	-459
▁ai	-460
oston	-461
▁Boston	-462
▁will	-463
▁parl	-464
▁pos	-465
▁see	-466
20	-467
gi	-468
▁mo	-469
▁254	-470
ori	-471
▁about	-472
▁ci	-473
alc	-474
▁questo	-475
bbe	-476
pe	-477
lp	-478
36	-479
▁anc	-480
▁mai	-481
28	-482
ello	-483
ren	-484
▁av	-485
vete	-486
▁Lui	-487
▁help	-488
▁qui	-489
▁loro	-490
her	-491
mente	-492
lia	-493
▁they	-494
ame	-495
ort	-496
ten	-497
▁26	-498
▁ever	-499
▁car	-500
zione	-501
zz	-502
▁bo	-503
ggi	-504
25	-505
de	-506
▁34	-507
▁21	-508
▁pl	-509
ga	-510
▁told	-511
▁vis	-512
▁fare	-513
▁Le	-514
▁ti	-515
▁28	-516
▁102	-517
▁were	-518
▁101	-519
▁R	-520
▁Ques	-521
▁ma	-522
day	-523
orn	-524
ete	-525
▁piace	-526
46	-527
▁90	-528
▁no	-529
▁lav	-530
▁Si	-531
alk	-532
27	-533
endo	-534
ally	-535
▁ancora	-536
▁ex	-537
lo	-538
▁tr	-539
▁casa	-540
▁O	-541
▁mio	-542
ase	-543
▁vo	-544
ct	-545
▁need	-546
ous	-547
▁bu	-548
▁does	-549
st	-550
red	-551
ang	-552
ass	-553
ast	-554
ays	-555
60	-556
▁lui	-557
ong	-558
era	-559
▁what	-560
▁going	-561
iare	-562
38	-563
ante	-564
▁This	-565
▁stud	-566
▁Don	-567
12	-568
35	-569
▁co	-570
▁Ch	-571
▁qualc	-572
der	-573
▁now	-574
30	-575
ura	-576
anto	-577
65	-578
▁lib	-579
▁25	-580
▁224	-581
▁264	-582
ven	-583
▁look	-584
ue	-585
▁pa	-586
▁gu	-587
▁Are	-588
▁Sami	-589
hing	-590
ica	-591
bbiamo	-592
▁should	-593
ici	-594
▁or	-595
▁62	-596
▁andare	-597
ine	-598
ene	-599
▁tim	-600
amente	-601
▁dov	-602
▁get	-603
riend	-604
▁32	-605
ino	-606
▁mia	-607
▁work	-608
lla	-609
▁così	-610
▁ta	-611
thing	-612
▁pu	-613
▁29	-614
iso	-615
ola	-616
▁J	-617
▁27	-618
69	-619
▁happ	-620
▁sti	-621
▁"	-622
15	-623
▁fatto	-624
▁Noi	-625
ck	-626
▁cosa	-627
▁from	-628
ne	-629
48	-630
up	-631
▁app	-632
arlo	-633
chi	-634
37	-635
▁18	-636
▁sto	-637
▁had	-638
▁How	-639
▁Tu	-640
39	-641
um	-642
▁Lo	-643
ni	-644
▁Pen	-645
▁dell	-646
ba	-647
ento	-648
10	-649
etter	-650
▁fo	-651
▁talk	-652
go	-653
40	-654
▁fe	-655
▁alla	-656
ave	-657
oni	-658
ist	-659
per	-660
▁pri	-661
ua	-662
▁chia	-663
olo	-664
18	-665
45	-666
▁sia	-667
47	-668
▁won	-669
▁never	-670
17	-671
▁one	-672
▁still	-673
gno	-674
ty	-675
▁up	-676
▁spe	-677
mbra	-678
▁Se	-679
▁time	-680
29	-681
▁read	-682
▁home	-683
▁every	-684
rei	-685
▁ca	-686
▁really	-687
▁Can	-688
ack	-689
▁some	-690
19	-691
▁tra	-692
▁inter	-693
▁ro	-694
▁53	-695
▁That	-696
▁della	-697
rebbe	-698
▁Voi	-699
cere	-700
▁tell	-701
▁good	-702
ried	-703
hen	-704
ree	-705
▁852	-706
▁mad	-707
▁there	-708
▁eat	-709
▁cont	-710
49	-711
ish	-712
ett	-713
our	-714
ought	-715
tion	-716
▁out	-717
▁by	-718
▁Did	-719
▁doesn	-720
▁dei	-721
ation	-722
▁bus	-723
lease	-724
ach	-725
▁been	-726
▁vost	-727
▁friend	-728
▁pers	-729
ep	-730
▁52	-731
ani	-732
▁ni	-733
fe	-734
ppo	-735
▁cap	-736
▁got	-737
uno	-738
▁ven	-739
zza	-740
▁42	-741
con	-742
▁stato	-743
▁vol	-744
▁too	-745
▁63	-746
bile	-747
▁ris	-748
▁sic	-749
ose	-750
▁My	-751
▁sei	-752
▁vu	-753
▁57	-754
▁proble	-755
▁51	-756
▁pres	-757
▁call	-758
▁dom	-759
▁mu	-760
che	-761
▁would	-762
▁gio	-763
▁book	-764
ona	-765
ccup	-766
▁45	-767
ge	-768
ves	-769
row	-770
▁fel	-771
▁30	-772
sel	-773
▁questa	-774
▁just	-775
▁61	-776
▁aiut	-777
▁nuo	-778
▁ved	-779
▁Have	-780
att	-781
ico	-782
▁16	-783
man	-784
▁semp	-785
▁vole	-786
▁cam	-787
▁bi	-788
▁gli	-789
▁lot	-790
▁acc	-791
▁parlare	-792
▁38	-793
▁66	-794
iss	-795
ranc	-796
oss	-797
erà	-798
ha	-799
▁Where	-800
▁Questo	-801
▁373	-802
▁50	-803
op	-804
▁ask	-805
▁than	-806
ers	-807
▁quello	-808
itt	-809
▁voglio	-810
▁trov	-811
▁Is	-812
▁solo	-813
▁play	-814
▁temp	-815
▁ave	-816
▁tre	-817
ound	-818
ind	-819
▁stan	-820
▁tutto	-821
ini	-822
▁71	-823
gni	-824
▁avete	-825
▁fu	-826
▁much	-827
▁senti	-828
▁off	-829
▁hai	-830
▁201	-831
me	-832
▁res	-833
▁nu	-834
▁dec	-835
ide	-836
▁went	-837
▁love	-838
▁conos	-839
▁pe	-840
ari	-841
▁35	-842
enza	-843
▁anything	-844
▁diff	-845
▁troppo	-846
▁Sta	-847
▁biso	-848
▁hanno	-849
ob	-850
▁Ci	-851
▁abb	-852
▁qualcosa	-853
▁tutti	-854
▁ve	-855
omet	-856
▁delle	-857
oney	-858
▁speak	-859
old	-860
▁bisogno	-861
po	-862
rench	-863
▁arri	-864
▁ora	-865
▁Che	-866
▁French	-867
▁nel	-868
▁asp	-869
oso	-870
▁sempre	-871
▁bene	-872
▁franc	-873
▁282	-874
▁far	-875
ggio	-876
▁382	-877
▁cl	-878
nt	-879
▁en	-880
glia	-881
▁43	-882
self	-883
▁es	-884
▁say	-885
gl	-886
▁francese	-887
wn	-888
▁106	-889
▁In	-890
▁36	-891
▁but	-892
▁223	-893
▁back	-894
ho	-895
▁vuole	-896
▁83	-897
▁las	-898
ure	-899
▁14	-900
etti	-901
▁De	-902
par	-903
▁new	-904
▁dav	-905
ista	-906
omething	-907
anted	-908
vero	-909
▁There	-910
▁41	-911
▁653	-912
▁money	-913
orta	-914
▁piacere	-915
orno	-916
uc	-917
▁cer	-918
▁Chi	-919
▁wanted	-920
tic	-921
▁sch	-922
ito	-923
▁voi	-924
▁chiam	-925
ways	-926
▁busy	-927
ars	-928
uro	-929
erò	-930
omo	-931
▁nella	-932
▁always	-933
▁68	-934
other	-935
▁dr	-936
▁Vi	-937
▁ries	-938
▁farlo	-939
ane	-940
▁af	-941
▁59	-942
▁lun	-943
▁lavoro	-944
ustra	-945
▁20	-946
▁wat	-947
ise	-948
▁something	-949
na	-950
▁visto	-951
▁sor	-952
ated	-953
▁posso	-954
arn	-955
▁could	-956
▁60	-957
▁davvero	-958
▁more	-959
▁teach	-960
▁sar	-961
▁tempo	-962
ft	-963
▁siete	-964
▁sembra	-965
▁libro	-966
▁12	-967
ustralia	-968
▁56	-969
▁cor	-970
rit	-971
▁wasn	-972
▁Vo	-973
segn	-974
arla	-975
▁dall	-976
▁94	-977
▁Come	-978
▁Sei	-979
▁Gli	-980
rato	-981
▁op	-982
▁Dov	-983
▁today	-984
▁qua	-985
bo	-986
ena	-987
▁happy	-988
ody	-989
▁only	-990
▁wa	-991
▁must	-992
▁oggi	-993
▁37	-994
▁ser	-995
▁77	-996
orrow	-997
uti	-998
▁100	-999
▁67	-1000
ful	-1001
▁pot	-1002
▁siamo	-1003
▁può	-1004
gry	-1005
mm	-1006
vano	-1007
▁Please	-1008
▁65	-1009
▁erano	-1010
pi	-1011
▁19	-1012
▁diver	-1013
▁mang	-1014
ool	-1015
▁Loro	-1016
▁49	-1017
▁91	-1018
col	-1019
▁their	-1020
▁92	-1021
▁find	-1022
▁lik	-1023
▁St	-1024
▁dire	-1025
▁comput	-1026
uta	-1027
▁88	-1028
▁inf	-1029
▁sm	-1030
▁64	-1031
▁Penso	-1032
▁271	-1033
▁dog	-1034
▁Dove	-1035
vore	-1036
▁86	-1037
▁favore	-1038
ord	-1039
ire	-1040
▁mar	-1041
▁last	-1042
etta	-1043
ore	-1044
▁noi	-1045
▁tuo	-1046
▁Let	-1047
▁buy	-1048
read	-1049
▁live	-1050
▁gran	-1051
▁ass	-1052
▁school	-1053
▁under	-1054
▁Ti	-1055
▁suoi	-1056
anti	-1057
▁Cosa	-1058
▁computer	-1059
ving	-1060
▁succ	-1061
zzo	-1062
▁744	-1063
▁right	-1064
▁15	-1065
▁pass	-1066
▁stata	-1067
▁Hanno	-1068
▁adesso	-1069
▁Australia	-1070
▁54	-1071
▁day	-1072
asi	-1073
▁mor	-1074
▁Era	-1075
▁star	-1076
esta	-1077
▁sal	-1078
▁Who	-1079
▁raga	-1080
tro	-1081
tra	-1082
▁ye	-1083
▁seem	-1084
▁ke	-1085
▁nost	-1086
▁Voglio	-1087
oli	-1088
use	-1089
▁272	-1090
▁col	-1091
▁quando	-1092
▁take	-1093
cci	-1094
ie	-1095
▁give	-1096
▁644	-1097
▁made	-1098
▁prima	-1099
ouse	-1100
ther	-1101
▁feel	-1102
pos	-1103
▁who	-1104
▁286	-1105
▁happen	-1106
▁gen	-1107
▁Questa	-1108
ità	-1109
▁stay	-1110
utto	-1111
▁wait	-1112
▁sure	-1113
rò	-1114
hed	-1115
▁bl	-1116
▁Sto	-1117
▁niente	-1118
▁55	-1119
▁fun	-1120
▁friends	-1121
▁ten	-1122
▁643	-1123
ment	-1124
▁abbiamo	-1125
▁tw	-1126
▁scu	-1127
edi	-1128
▁pic	-1129
▁prend	-1130
▁13	-1131
▁Hai	-1132
essuno	-1133
▁penso	-1134
▁bra	-1135
▁392	-1136
▁make	-1137
▁leave	-1138
vere	-1139
▁due	-1140
▁già	-1141
cia	-1142
▁tom	-1143
ople	-1144
▁bro	-1145
occup	-1146
▁saw	-1147
▁how	-1148
▁256	-1149
▁48	-1150
▁aff	-1151
▁aveva	-1152
▁study	-1153
age	-1154
▁tua	-1155
osso	-1156
▁lavor	-1157
armi	-1158
que	-1159
urn	-1160
▁many	-1161
▁felice	-1162
▁thing	-1163
961	-1164
▁scuola	-1165
▁letter	-1166
ardo	-1167
▁ent	-1168
▁when	-1169
▁571	-1170
▁2203	-1171
▁nulla	-1172
▁117	-1173
▁ide	-1174
ester	-1175
▁bot	-1176
ud	-1177
▁house	-1178
▁Di	-1179
▁mangi	-1180
gain	-1181
▁room	-1182
get	-1183
723	-1184
▁preoccup	-1185
amb	-1186
lle	-1187
▁giorno	-1188
▁if	-1189
rà	-1190
lie	-1191
ont	-1192
▁learn	-1193
▁851	-1194
▁wants	-1195
▁dove	-1196
cato	-1197
▁104	-1198
▁again	-1199
▁82	-1200
▁tomorrow	-1201
▁br	-1202
vent	-1203
ale	-1204
▁gra	-1205
▁thought	-1206
▁tele	-1207
▁mus	-1208
ence	-1209
▁96	-1210
▁221	-1211
▁cat	-1212
▁sw	-1213
ond	-1214
il	-1215
▁Tell	-1216
▁mac	-1217
ze	-1218
otto	-1219
▁insegn	-1220
very	-1221
▁283	-1222
▁impar	-1223
▁1172	-1224
▁well	-1225
▁Siete	-1226
▁70	-1227
leep	-1228
ult	-1229
▁child	-1230
bbi	-1231
▁lasci	-1232
▁disse	-1233
anza	-1234
▁fami	-1235
▁353	-1236
▁801	-1237
▁uno	-1238
▁So	-1239
cch	-1240
▁three	-1241
▁46	-1242
atto	-1243
▁guard	-1244
▁try	-1245
▁min	-1246
."	-1247
▁341	-1248
▁Ne	-1249
▁legg	-1250
841	-1251
▁long	-1252
▁533	-1253
▁58	-1254
▁our	-1255
▁voleva	-1256
▁prov	-1257
▁macch	-1258
761	-1259
zia	-1260
▁people	-1261
esti	-1262
▁drink	-1263
▁ter	-1264
▁pron	-1265
▁311	-1266
▁domani	-1267
▁Every	-1268
▁Avete	-1269
▁soldi	-1270
xt	-1271
▁fac	-1272
esto	-1273
▁arra	-1274
ress	-1275
▁cre	-1276
ich	-1277
essa	-1278
▁des	-1279
▁574	-1280
546	-1281
▁exp	-1282
ek	-1283
▁211	-1284
rong	-1285
erv	-1286
▁sare	-1287
▁cane	-1288
544	-1289
ali	-1290
▁perché	-1291
▁mon	-1292
▁veramente	-1293
912	-1294
▁teacher	-1295
isse	-1296
511	-1297
514	-1298
▁740	-1299
dio	-1300
▁401	-1301
741	-1302
▁466	-1303
▁aren	-1304
more	-1305
▁pref	-1306
▁vostro	-1307
▁112	-1308
▁says	-1309
▁252	-1310
▁sape	-1311
▁sent	-1312
tamente	-1313
▁problem	-1314
731	-1315
llo	-1316
▁ieri	-1317
▁bir	-1318
▁parte	-1319
▁Abbiamo	-1320
▁job	-1321
766	-1322
▁pad	-1323
▁alle	-1324
▁win	-1325
▁conf	-1326
▁better	-1327
▁lost	-1328
▁doing	-1329
mmo	-1330
iri	-1331
713	-1332
▁gir	-1333
944	-1334
943	-1335
▁hand	-1336
▁sing	-1337
▁belie	-1338
▁Lay	-1339
zio	-1340
▁old	-1341
▁left	-1342
▁tu	-1343
▁72	-1344
▁Layla	-1345
▁ero	-1346
cer	-1347
gra	-1348
561	-1349
▁ucc	-1350
033	-1351
▁And	-1352
▁hate	-1353
▁alone	-1354
816	-1355
722	-1356
▁ogni	-1357
▁deve	-1358
▁93	-1359
901	-1360
▁When	-1361
▁met	-1362
▁asked	-1363
531	-1364
733	-1365
024	-1366
aro	-1367
▁cui	-1368
724	-1369
▁ready	-1370
▁macchina	-1371
023	-1372
031	-1373
▁via	-1374
736	-1375
gu	-1376
▁354	-1377
▁621	-1378
▁fos	-1379
▁Sembra	-1380
ity	-1381
orm	-1382
904	-1383
926	-1384
742	-1385
▁week	-1386
ute	-1387
▁padre	-1388
zo	-1389
▁io	-1390
911	-1391
▁gr	-1392
▁ru	-1393
▁aw	-1394
ret	-1395
▁avere	-1396
516	-1397
▁kill	-1398
▁seen	-1399
▁ac	-1400
▁plan	-1401
763	-1402
▁rit	-1403
▁father	-1404
▁Siamo	-1405
orrei	-1406
▁chied	-1407
▁pensa	-1408
pr	-1409
▁118	-1410
534	-1411
body	-1412
▁vita	-1413
▁den	-1414
esterday	-1415
862	-1416
ick	-1417
▁40	-1418
irst	-1419
▁girl	-1420
▁vedere	-1421
563	-1422
▁yet	-1423
726	-1424
▁pens	-1425
stand	-1426
▁idea	-1427
ger	-1428
▁nuovo	-1429
861	-1430
▁sur	-1431
734	-1432
026	-1433
ccia	-1434
▁cou	-1435
721	-1436
740	-1437
958	-1438
▁meet	-1439
▁lì	-1440
▁mangiare	-1441
▁anni	-1442
▁sarà	-1443
▁284	-1444
pri	-1445
▁78	-1446
▁andato	-1447
ready	-1448
utare	-1449
▁already	-1450
▁used	-1451
▁occup	-1452
▁tired	-1453
513	-1454
955	-1455
921	-1456
isi	-1457
ting	-1458
▁hun	-1459
▁two	-1460
▁inc	-1461
▁arrabbi	-1462
963	-1463
541	-1464
cco	-1465
rare	-1466
▁243	-1467
▁115	-1468
▁En	-1469
813	-1470
814	-1471
▁everything	-1472
▁meglio	-1473
564	-1474
823	-1475
egn	-1476
▁volta	-1477
833	-1478
▁sul	-1479
isten	-1480
533	-1481
863	-1482
985	-1483
ised	-1484
903	-1485
erm	-1486
▁spos	-1487
941	-1488
▁114	-1489
768	-1490
▁85	-1491
▁gave	-1492
▁bamb	-1493
gione	-1494
pid	-1495
764	-1496
▁188	-1497
▁where	-1498
743	-1499
952	-1500
mber	-1501
▁down	-1502
▁torn	-1503
▁understand	-1504
resti	-1505
824	-1506
tà	-1507
▁80	-1508
712	-1509
▁night	-1510
▁stava	-1511
902	-1512
▁ins	-1513
866	-1514
ima	-1515
ance	-1516
▁dalla	-1517
732	-1518
931	-1519
▁296	-1520
▁letto	-1521
946	-1522
ittle	-1523
▁done	-1524
860	-1525
942	-1526
ough	-1527
▁Li	-1528
▁bought	-1529
034	-1530
022	-1531
▁presto	-1532
536	-1533
▁little	-1534
eno	-1535
▁comprato	-1536
▁arriv	-1537
512	-1538
762	-1539
036	-1540
064	-1541
ario	-1542
▁424	-1543
zioni	-1544
▁found	-1545
836	-1546
▁Pensa	-1547
▁nothing	-1548
916	-1549
▁Engl	-1550
▁738	-1551
▁prom	-1552
▁yesterday	-1553
▁spa	-1554
767	-1555
▁poss	-1556
lli	-1557
▁363	-1558
▁fid	-1559
711	-1560
▁even	-1561
758	-1562
566	-1563
738	-1564
737	-1565
▁847	-1566
▁scor	-1567
041	-1568
061	-1569
730	-1570
714	-1571
▁dim	-1572
838	-1573
▁bas	-1574
▁47	-1575
▁va	-1576
▁problema	-1577
▁vostra	-1578
▁please	-1579
013	-1580
▁sicuro	-1581
515	-1582
818	-1583
980	-1584
▁import	-1585
▁reg	-1586
▁Sp	-1587
▁miei	-1588
▁parti	-1589
▁studi	-1590
532	-1591
932	-1592
950	-1593
523	-1594
▁use	-1595
▁116	-1596
▁name	-1597
538	-1598
▁care	-1599
757	-1600
arti	-1601
▁sleep	-1602
834	-1603
▁Jo	-1604
elli	-1605
▁riesco	-1606
▁rec	-1607
wer	-1608
erb	-1609
568	-1610
?"	-1611
043	-1612
ote	-1613
046	-1614
▁tried	-1615
966	-1616
▁next	-1617
930	-1618
▁Qual	-1619
▁Disse	-1620
964	-1621
542	-1622
▁vin	-1623
▁quel	-1624
▁chang	-1625
922	-1626
▁stor	-1627
▁impegn	-1628
710	-1629
811	-1630
pt	-1631
▁Your	-1632
562	-1633
▁mal	-1634
▁aspett	-1635
mer	-1636
▁cal	-1637
da	-1638
735	-1639
934	-1640
▁Quando	-1641
ita	-1642
▁aver	-1643
044	-1644
oud	-1645
▁into	-1646
▁An	-1647
▁110	-1648
914	-1649
▁aiutare	-1650
▁took	-1651
923	-1652
867	-1653
care	-1654
▁ans	-1655
▁quella	-1656
821	-1657
933	-1658
945	-1659
ball	-1660
744	-1661
▁grande	-1662
▁cons	-1663
543	-1664
062	-1665
014	-1666
cchi	-1667
918	-1668
▁knows	-1669
▁ling	-1670
936	-1671
908	-1672
924	-1673
913	-1674
708	-1675
▁scri	-1676
906	-1677
fore	-1678
864	-1679
957	-1680
707	-1681
842	-1682
ely	-1683
▁pas	-1684
746	-1685
843	-1686
021	-1687
063	-1688
▁Con	-1689
fi	-1690
831	-1691
▁bre	-1692
526	-1693
748	-1694
826	-1695
▁39	-1696
745	-1697
▁Pu	-1698
011	-1699
sto	-1700
812	-1701
▁pag	-1702
▁paura	-1703
▁mom	-1704
521	-1705
▁dir	-1706
▁hur	-1707
inn	-1708
▁interess	-1709
517	-1710
739	-1711
▁gre	-1712
▁kne	-1713
727	-1714
765	-1715
anni	-1716
750	-1717
▁giorn	-1718
837	-1719
▁port	-1720
▁English	-1721
962	-1722
▁piano	-1723
▁persone	-1724
▁believe	-1725
780	-1726
960	-1727
▁sho	-1728
▁As	-1729
▁666	-1730
be	-1731
032	-1732
▁Gi	-1733
▁Posso	-1734
ys	-1735
728	-1736
▁17	-1737
066	-1738
▁senza	-1739
522	-1740
747	-1741
▁question	-1742
▁mat	-1743
▁rius	-1744
▁dal	-1745
▁Be	-1746
▁582	-1747
▁pes	-1748
▁died	-1749
▁cose	-1750
510	-1751
hn	-1752
asc	-1753
▁76	-1754
042	-1755
▁ban	-1756
cando	-1757
545	-1758
868	-1759
vin	-1760
▁81	-1761
▁after	-1762
▁madre	-1763
760	-1764
tr	-1765
▁sue	-1766
▁John	-1767
025	-1768
raid	-1769
725	-1770
705	-1771
▁came	-1772
▁likes	-1773
▁state	-1774
▁over	-1775
832	-1776
tenzione	-1777
028	-1778
▁Al	-1779
518	-1780
540	-1781
815	-1782
▁ph	-1783
709	-1784
▁before	-1785
720	-1786
787	-1787
844	-1788
927	-1789
▁Fa	-1790
▁disp	-1791
▁open	-1792
hi	-1793
528	-1794
▁setti	-1795
822	-1796
amo	-1797
▁ini	-1798
▁hear	-1799
lmente	-1800
938	-1801
846	-1802
845	-1803
▁253	-1804
▁poli	-1805
▁afraid	-1806
▁facendo	-1807
essi	-1808
▁settiman	-1809
▁years	-1810
▁mos	-1811
910	-1812
▁life	-1813
▁hope	-1814
865	-1815
iche	-1816
▁261	-1817
788	-1818
angu	-1819
000	-1820
016	-1821
925	-1822
▁knew	-1823
▁incon	-1824
012	-1825
820	-1826
915	-1827
020	-1828
840	-1829
reste	-1830
716	-1831
▁87	-1832
▁ind	-1833
848	-1834
▁stop	-1835
▁qualche	-1836
▁vic	-1837
ister	-1838
548	-1839
▁first	-1840
▁dovuto	-1841
▁die	-1842
817	-1843
869	-1844
arono	-1845
928	-1846
▁lat	-1847
ffe	-1848
▁late	-1849
vate	-1850
▁put	-1851
▁stanza	-1852
755	-1853
▁inv	-1854
847	-1855
935	-1856
▁watch	-1857
968	-1858
esse	-1859
▁proba	-1860
▁spesso	-1861
ared	-1862
▁107	-1863
▁331	-1864
▁piacci	-1865
937	-1866
565	-1867
▁let	-1868
▁often	-1869
▁party	-1870
585	-1871
qua	-1872
▁angry	-1873
▁89	-1874
▁visit	-1875
▁wrong	-1876
715	-1877
arsi	-1878
ittà	-1879
947	-1880
uri	-1881
830	-1882
948	-1883
uni	-1884
▁città	-1885
▁perso	-1886
rella	-1887
▁why	-1888
▁534	-1889
▁piacciono	-1890
▁disc	-1891
mas	-1892
▁married	-1893
▁fl	-1894
▁listen	-1895
560	-1896
989	-1897
▁fil	-1898
905	-1899
920	-1900
▁Vu	-1901
▁domand	-1902
030	-1903
907	-1904
▁dato	-1905
▁amici	-1906
ork	-1907
orse	-1908
vamo	-1909
▁333	-1910
▁113	-1911
▁fosse	-1912
785	-1913
900	-1914
▁hard	-1915
▁answer	-1916
▁telef	-1917
530	-1918
535	-1919
▁devo	-1920
▁739	-1921
038	-1922
▁pizza	-1923
▁343	-1924
▁323	-1925
▁mother	-1926
▁fuori	-1927
▁ric	-1928
▁ba	-1929
008	-1930
987	-1931
988	-1932
717	-1933
965	-1934
pa	-1935
uck	-1936
orning	-1937
718	-1938
▁morning	-1939
567	-1940
ciuto	-1941
828	-1942
959	-1943
524	-1944
849	-1945
▁chiesto	-1946
▁tran	-1947
027	-1948
▁Pre	-1949
810	-1950
orto	-1951
▁student	-1952
▁Com	-1953
▁festa	-1954
▁dri	-1955
inci	-1956
▁haven	-1957
peranto	-1958
▁comple	-1959
fic	-1960
▁111	-1961
035	-1962
eba	-1963
▁hungry	-1964
▁children	-1965
045	-1966
525	-1967
▁Tut	-1968
835	-1969
999	-1970
iste	-1971
zion	-1972
atoeba	-1973
▁called	-1974
▁denaro	-1975
819	-1976
997	-1977
940	-1978
▁proud	-1979
▁ascol	-1980
▁langu	-1981
▁241	-1982
▁May	-1983
▁possi	-1984
elle	-1985
▁cost	-1986
769	-1987
▁gl	-1988
917	-1989
vel	-1990
oy	-1991
▁sap	-1992
759	-1993
▁nerv	-1994
▁heard	-1995
elo	-1996
729	-1997
▁swim	-1998
▁male	-1999
839	-2000
▁nome	-2001
friend	-2002
▁75	-2003
▁walk	-2004
519	-2005
777	-2006
547	-2007
arly	-2008
▁way	-2009
939	-2010
929	-2011
▁fav	-2012
▁contin	-2013
▁things	-2014
010	-2015
▁persona	-2016
▁573	-2017
▁add	-2018
▁Give	-2019
▁veder	-2020
569	-2021
827	-2022
949	-2023
007	-2024
919	-2025
520	-2026
ider	-2027
▁Tatoeba	-2028
▁Pot	-2029
▁anymore	-2030
rite	-2031
▁looks	-2032
ana	-2033
ardi	-2034
ordo	-2035
749	-2036
▁settimana	-2037
ug	-2038
▁Devo	-2039
▁pare	-2040
▁Would	-2041
uttosto	-2042
065	-2043
▁seg	-2044
▁most	-2045
539	-2046
▁If	-2047
▁stanno	-2048
979	-2049
esi	-2050
▁Vole	-2051
549	-2052
969	-2053
▁piuttosto	-2054
▁251	-2055
lain	-2056
vers	-2057
▁successo	-2058
909	-2059
▁No	-2060
tim	-2061
glie	-2062
▁word	-2063
▁degli	-2064
▁bec	-2065
▁person	-2066
▁appena	-2067
037	-2068
719	-2069
iapp	-2070
▁riusci	-2071
utomo	-2072
▁stran	-2073
▁mangiato	-2074
les	-2075
▁711	-2076
▁bic	-2077
508	-2078
attina	-2079
▁studiare	-2080
779	-2081
527	-2082
▁altro	-2083
apan	-2084
▁pret	-2085
039	-2086
040	-2087
967	-2088
789	-2089
▁Japan	-2090
▁differ	-2091
017	-2092
▁foto	-2093
ette	-2094
▁tutte	-2095
▁looking	-2096
onight	-2097
029	-2098
▁663	-2099
▁Ri	-2100
▁255	-2101
▁sorp	-2102
▁anno	-2103
▁dice	-2104
529	-2105
▁amico	-2106
015	-2107
▁pote	-2108
▁Go	-2109
048	-2110
▁ferm	-2111
ada	-2112
▁youn	-2113
▁film	-2114
069	-2115
▁stra	-2116
▁prote	-2117
▁frat	-2118
825	-2119
▁porta	-2120
▁sentito	-2121
▁beg	-2122
▁contro	-2123
ced	-2124
▁prof	-2125
537	-2126
ara	-2127
▁away	-2128
▁186	-2129
▁molti	-2130
▁water	-2131
▁sulla	-2132
▁without	-2133
060	-2134
bili	-2135
▁trovato	-2136
▁notte	-2137
▁diffici	-2138
▁nessuno	-2139
▁244	-2140
829	-2141
▁miss	-2142
▁prendere	-2143
068	-2144
▁caff	-2145
imo	-2146
auto	-2147
887	-2148
▁tonight	-2149
▁273	-2150
▁best	-2151
▁soon	-2152
▁surpr	-2153
067	-2154
▁449	-2155
▁show	-2156
▁count	-2157
018	-2158
oman	-2159
▁Dice	-2160
▁774	-2161
▁sicura	-2162
uth	-2163
▁Vorrei	-2164
▁preferi	-2165
mit	-2166
ffee	-2167
▁TV	-2168
▁these	-2169
ake	-2170
▁caffè	-2171
ished	-2172
remmo	-2173
ettere	-2174
▁stupid	-2175
erman	-2176
▁sed	-2177
▁venire	-2178
▁el	-2179
yo	-2180
▁ragione	-2181
rano	-2182
▁preso	-2183
▁happened	-2184
▁birra	-2185
▁Pro	-2186
▁cle	-2187
▁beer	-2188
▁coffee	-2189
▁Nessuno	-2190
▁started	-2191
888	-2192
▁ciò	-2193
▁lavorare	-2194
▁other	-2195
▁sister	-2196
▁vino	-2197
▁himself	-2198
▁pun	-2199
▁looked	-2200
eme	-2201
ail	-2202
cause	-2203
mento	-2204
▁couldn	-2205
▁prepar	-2206
005	-2207
587	-2208
▁wine	-2209
▁324	-2210
▁Ero	-2211
▁med	-2212
▁being	-2213
▁German	-2214
▁Quanto	-2215
▁174	-2216
ather	-2217
gnor	-2218
isti	-2219
▁pross	-2220
▁Tutti	-2221
▁enj	-2222
049	-2223
▁ama	-2224
▁Does	-2225
▁mista	-2226
▁giov	-2227
880	-2228
▁nei	-2229
▁dimenti	-2230
utomobile	-2231
▁sola	-2232
▁abbia	-2233
047	-2234
580	-2235
▁Chr	-2236
▁274	-2237
aking	-2238
▁69	-2239
▁alc	-2240
▁son	-2241
▁1154	-2242
▁bea	-2243
▁ate	-2244
▁bad	-2245
▁Sh	-2246
▁risp	-2247
asti	-2248
▁dispia	-2249
▁sit	-2250
▁rispos	-2251
▁cercando	-2252
ite	-2253
ugh	-2254
▁dovrebbe	-2255
▁food	-2256
dere	-2257
▁dor	-2258
▁bar	-2259
tto	-2260
▁fine	-2261
sion	-2262
▁auto	-2263
▁finito	-2264
▁books	-2265
▁350	-2266
▁turn	-2267
▁worried	-2268
gna	-2269
used	-2270
ritto	-2271
▁kind	-2272
▁alm	-2273
▁may	-2274
▁154	-2275
▁working	-2276
razi	-2277
cca	-2278
▁quasi	-2279
anz	-2280
▁hurt	-2281
▁ag	-2282
pped	-2283
▁hi	-2284
ket	-2285
▁mie	-2286
▁Mon	-2287
▁boy	-2288
▁difficile	-2289
nts	-2290
▁lives	-2291
▁att	-2292
itori	-2293
557	-2294
usa	-2295
▁97	-2296
▁Gu	-2297
885	-2298
▁381	-2299
▁cook	-2300
641	-2301
▁572	-2302
▁same	-2303
550	-2304
inner	-2305
▁might	-2306
eren	-2307
▁conosce	-2308
arle	-2309
▁Pensavo	-2310
▁parlato	-2311
558	-2312
arli	-2313
iti	-2314
555	-2315
ins	-2316
▁202	-2317
▁molte	-2318
bli	-2319
▁334	-2320
▁cin	-2321
▁Yanni	-2322
sl	-2323
▁cuc	-2324
▁però	-2325
▁libri	-2326
ces	-2327
▁372	-2328
ested	-2329
nis	-2330
▁All	-2331
▁telefono	-2332
▁294	-2333
cchio	-2334
▁another	-2335
pect	-2336
▁phone	-2337
▁convin	-2338
▁inizi	-2339
▁quanto	-2340
▁libr	-2341
▁seems	-2342
▁volte	-2343
▁Sa	-2344
▁226	-2345
▁cibo	-2346
▁rich	-2347
▁able	-2348
▁leggere	-2349
▁break	-2350
astanza	-2351
sieme	-2352
▁1171	-2353
019	-2354
ually	-2355
▁talking	-2356
▁abbastanza	-2357
cri	-2358
hes	-2359
ctor	-2360
tili	-2361
▁276	-2362
▁sera	-2363
▁pay	-2364
▁stai	-2365
▁163	-2366
▁forg	-2367
▁ragazza	-2368
cle	-2369
▁ritardo	-2370
▁225	-2371
▁grado	-2372
805	-2373
▁guid	-2374
▁Las	-2375
▁498	-2376
▁nostro	-2377
▁302	-2378
ans	-2379
▁trust	-2380
bilmente	-2381
▁dist	-2382
▁felt	-2383
▁year	-2384
▁genitori	-2385
acc	-2386
▁His	-2387
▁enjoy	-2388
▁rep	-2389
▁vend	-2390
gether	-2391
▁456	-2392
▁door	-2393
▁Everyone	-2394
▁por	-2395
▁qualcuno	-2396
atemi	-2397
min	-2398
▁avuto	-2399
osp	-2400
atale	-2401
telli	-2402
tal	-2403
▁possiamo	-2404
▁1122	-2405
▁lunch	-2406
▁parents	-2407
085	-2408
579	-2409
▁invi	-2410
▁comprare	-2411
ath	-2412
ria	-2413
osi	-2414
▁626	-2415
▁weren	-2416
▁trovare	-2417
▁riesce	-2418
▁together	-2419
tanto	-2420
▁insegnante	-2421
▁1014	-2422
arò	-2423
utiful	-2424
▁lingua	-2425
▁imparare	-2426
ream	-2427
▁pran	-2428
gliato	-2429
▁because	-2430
▁early	-2431
▁waiting	-2432
▁tennis	-2433
▁544	-2434
▁sick	-2435
▁293	-2436
▁fort	-2437
▁andata	-2438
▁lettera	-2439
▁beautiful	-2440
bliote	-2441
889	-2442
llow	-2443
▁dopo	-2444
ettare	-2445
▁aiuto	-2446
▁bibliote	-2447
olog	-2448
vole	-2449
ccio	-2450
▁sen	-2451
▁real	-2452
ying	-2453
507	-2454
589	-2455
▁reme	-2456
505	-2457
▁dinner	-2458
▁faci	-2459
▁diffic	-2460
▁momento	-2461
cted	-2462
▁164	-2463
edì	-2464
inc	-2465
▁Natale	-2466
▁sarebbe	-2467
▁Es	-2468
▁amiche	-2469
▁cr	-2470
▁forgot	-2471
dia	-2472
ons	-2473
▁bed	-2474
633	-2475
▁z	-2476
▁634	-2477
▁sorella	-2478
▁truth	-2479
▁fortun	-2480
▁brother	-2481
▁vesti	-2482
009	-2483
▁decid	-2484
▁Christ	-2485
▁364	-2486
atti	-2487
▁95	-2488
▁pol	-2489
▁dormi	-2490
▁2111	-2491
dd	-2492
▁337	-2493
▁int	-2494
▁young	-2495
▁dic	-2496
▁perm	-2497
▁suon	-2498
▁music	-2499
▁pensi	-2500
▁pretty	-2501
▁Some	-2502
▁gius	-2503
zzi	-2504
▁family	-2505
▁keep	-2506
▁204	-2507
▁423	-2508
▁almost	-2509
lic	-2510
tel	-2511
vuto	-2512
▁743	-2513
▁write	-2514
▁nostra	-2515
tellig	-2516
▁bravo	-2517
▁sapere	-2518
▁coming	-2519
▁285	-2520
▁kiss	-2521
▁598	-2522
▁Christmas	-2523
▁rice	-2524
▁famiglia	-2525
ates	-2526
lace	-2527
▁doll	-2528
▁true	-2529
▁Qualc	-2530
▁292	-2531
du	-2532
▁290	-2533
▁big	-2534
▁704	-2535
▁rigu	-2536
▁remember	-2537
acqua	-2538
▁Will	-2539
▁tanto	-2540
▁train	-2541
▁fratello	-2542
▁321	-2543
▁383	-2544
ph	-2545
▁soltanto	-2546
▁scar	-2547
▁enough	-2548
int	-2549
▁351	-2550
ating	-2551
▁terri	-2552
▁alt	-2553
▁divent	-2554
tain	-2555
▁avrebbe	-2556
atura	-2557
▁supp	-2558
▁buona	-2559
▁cred	-2560
▁solamente	-2561
▁amm	-2562
631	-2563
▁comm	-2564
080	-2565
▁Av	-2566
cchia	-2567
636	-2568
▁hour	-2569
▁848	-2570
ede	-2571
een	-2572
▁vuoi	-2573
▁166	-2574
▁biblioteca	-2575
atta	-2576
▁anyone	-2577
als	-2578
▁ball	-2579
▁sorry	-2580
▁alcun	-2581
▁figlio	-2582
▁library	-2583
▁seri	-2584
▁295	-2585
▁imm	-2586
▁needs	-2587
▁wi	-2588
▁131	-2589
▁313	-2590
orite	-2591
▁both	-2592
▁cambi	-2593
▁questi	-2594
ile	-2595
▁sk	-2596
▁posto	-2597
estra	-2598
▁654	-2599
▁dent	-2600
bly	-2601
isco	-2602
▁620	-2603
▁nuova	-2604
akes	-2605
▁fam	-2606
▁Monday	-2607
ape	-2608
aria	-2609
▁344	-2610
▁camera	-2611
led	-2612
▁domanda	-2613
▁521	-2614
▁favorite	-2615
559	-2616
▁movi	-2617
▁adv	-2618
pra	-2619
▁verità	-2620
▁238	-2621
▁99	-2622
▁203	-2623
▁tardi	-2624
▁326	-2625
itato	-2626
▁change	-2627
▁serve	-2628
▁anche	-2629
▁spie	-2630
▁concer	-2631
mag	-2632
▁indi	-2633
▁cri	-2634
▁usci	-2635
▁300	-2636
233	-2637
iam	-2638
231	-2639
▁sba	-2640
▁smo	-2641
issero	-2642
▁giovane	-2643
▁trying	-2644
▁interested	-2645
▁mani	-2646
634	-2647
ffic	-2648
222	-2649
232	-2650
▁108	-2651
av	-2652
▁wouldn	-2653
not	-2654
▁386	-2655
▁451	-2656
▁Mio	-2657
▁utili	-2658
▁sb	-2659
▁cold	-2660
▁giocare	-2661
509	-2662
esa	-2663
ident	-2664
▁killed	-2665
▁lunedì	-2666
▁storia	-2667
616	-2668
▁281	-2669
▁sve	-2670
▁such	-2671
▁city	-2672
▁vive	-2673
▁intellig	-2674
altra	-2675
▁modo	-2676
▁182	-2677
▁606	-2678
▁musica	-2679
644	-2680
▁703	-2681
▁109	-2682
▁divert	-2683
632	-2684
ramb	-2685
▁bit	-2686
▁103	-2687
▁glass	-2688
ggiun	-2689
▁free	-2690
▁wear	-2691
234	-2692
809	-2693
▁356	-2694
▁picc	-2695
▁base	-2696
▁velo	-2697
▁hands	-2698
▁menti	-2699
▁forget	-2700
▁Dissero	-2701
▁intenzione	-2702
arvi	-2703
arm	-2704
tito	-2705
▁ingl	-2706
▁follow	-2707
book	-2708
▁arres	-2709
▁continu	-2710
alo	-2711
graf	-2712
▁surprised	-2713
▁575	-2714
▁language	-2715
zed	-2716
▁uomo	-2717
▁liked	-2718
▁parla	-2719
eremo	-2720
oke	-2721
tive	-2722
▁306	-2723
▁301	-2724
▁great	-2725
▁741	-2726
▁Ita	-2727
111	-2728
rate	-2729
▁worry	-2730
▁order	-2731
▁arrabbiato	-2732
▁853	-2733
▁nuotare	-2734
▁scritto	-2735
661	-2736
ber	-2737
ors	-2738
▁song	-2739
▁world	-2740
807	-2741
ggia	-2742
▁myself	-2743
ka	-2744
unk	-2745
▁sotto	-2746
▁canz	-2747
▁690	-2748
▁Deve	-2749
air	-2750
▁sin	-2751
▁riguardo	-2752
241	-2753
612	-2754
▁sec	-2755
▁ment	-2756
▁Vuole	-2757
lly	-2758
▁transl	-2759
▁est	-2760
▁Rima	-2761
▁892	-2762
▁stanco	-2763
▁236	-2764
uso	-2765
▁pop	-2766
▁run	-2767
▁mattina	-2768
▁sad	-2769
hai	-2770
230	-2771
ulti	-2772
king	-2773
▁vivere	-2774
asse	-2775
▁anim	-2776
▁rain	-2777
▁opini	-2778
▁doctor	-2779
▁playing	-2780
▁present	-2781
bus	-2782
▁du	-2783
▁ob	-2784
vono	-2785
▁842	-2786
olf	-2787
tti	-2788
arci	-2789
▁312	-2790
▁ste	-2791
▁provato	-2792
662	-2793
216	-2794
▁vac	-2795
▁Amer	-2796
▁631	-2797
▁pio	-2798
▁2202	-2799
▁place	-2800
sive	-2801
▁mondo	-2802
618	-2803
ressed	-2804
▁propri	-2805
▁andando	-2806
▁dare	-2807
859	-2808
▁Può	-2809
▁1103	-2810
▁fino	-2811
▁wonder	-2812
▁516	-2813
▁181	-2814
▁576	-2815
▁sorpre	-2816
243	-2817
246	-2818
643	-2819
▁ele	-2820
▁lasciato	-2821
▁153	-2822
▁class	-2823
accordo	-2824
here	-2825
ling	-2826
▁183	-2827
▁bambini	-2828
▁Tok	-2829
▁potrebbe	-2830
646	-2831
ank	-2832
▁consi	-2833
614	-2834
▁314	-2835
xi	-2836
▁Qualcuno	-2837
▁279	-2838
▁ref	-2839
rore	-2840
▁206	-2841
▁bag	-2842
erg	-2843
▁buon	-2844
▁692	-2845
▁cena	-2846
▁cominci	-2847
▁Forse	-2848
▁Spero	-2849
▁inglese	-2850
vol	-2851
osed	-2852
▁291	-2853
▁curi	-2854
▁start	-2855
▁arrived	-2856
▁cry	-2857
▁bella	-2858
etro	-2859
617	-2860
▁384	-2861
▁dep	-2862
▁ali	-2863
▁bere	-2864
213	-2865
▁511	-2866
▁tri	-2867
▁scorsa	-2868
tle	-2869
▁fece	-2870
▁shouldn	-2871
▁visi	-2872
▁own	-2873
inato	-2874
▁writ	-2875
gger	-2876
lice	-2877
642	-2878
▁Man	-2879
▁morto	-2880
087	-2881
ucky	-2882
▁245	-2883
▁inn	-2884
▁studying	-2885
630	-2886
▁vista	-2887
ught	-2888
▁Cos	-2889
▁nas	-2890
▁fame	-2891
▁Could	-2892
▁mind	-2893
▁nice	-2894
666	-2895
▁753	-2896
asy	-2897
idente	-2898
▁aspettando	-2899
bre	-2900
▁secon	-2901
▁treno	-2902
▁decisi	-2903
▁eating	-2904
zzato	-2905
▁aspettare	-2906
▁berb	-2907
work	-2908
▁Berb	-2909
▁lasc	-2910
▁puoi	-2911
▁decided	-2912
▁Ave	-2913
239	-2914
▁614	-2915
▁everyone	-2916
▁ir	-2917
▁admit	-2918
▁cannot	-2919
▁Sc	-2920
089	-2921
▁693	-2922
▁reading	-2923
▁442	-2924
▁chiamato	-2925
212	-2926
▁helped	-2927
▁parola	-2928
▁sembrava	-2929
cked	-2930
▁513	-2931
▁quite	-2932
▁resta	-2933
▁sento	-2934
244	-2935
▁528	-2936
▁gel	-2937
▁dica	-2938
▁stessa	-2939
▁453	-2940
▁miglio	-2941
▁Face	-2942
▁wish	-2943
116	-2944
▁691	-2945
▁Berber	-2946
▁country	-2947
▁450	-2948
▁1144	-2949
▁79	-2950
▁squ	-2951
▁ey	-2952
220	-2953
▁inno	-2954
olazione	-2955
268	-2956
▁275	-2957
▁bri	-2958
▁fall	-2959
rote	-2960
▁moglie	-2961
▁venuto	-2962
▁egg	-2963
▁migliore	-2964
▁673	-2965
▁days	-2966
247	-2967
613	-2968
▁pict	-2969
▁332	-2970
▁bet	-2971
▁impegnato	-2972
▁wife	-2973
uomo	-2974
▁colle	-2975
▁month	-2976
▁172	-2977
▁gatto	-2978
▁explain	-2979
▁ol	-2980
▁farà	-2981
▁occupato	-2982
▁632	-2983
je	-2984
ume	-2985
▁finished	-2986
▁girlfriend	-2987
ative	-2988
▁contr	-2989
▁viene	-2990
▁volete	-2991
▁Nob	-2992
▁else	-2993
▁noti	-2994
▁offer	-2995
▁173	-2996
▁Now	-2997
atore	-2998
▁ap	-2999
adil	-3000
▁Fadil	-3001
648	-3002
ossi	-3003
▁ragazzo	-3004
▁257	-3005
▁635	-3006
▁ord	-3007
▁veloce	-3008
▁once	-3009
▁avevo	-3010
635	-3011
▁je	-3012
indi	-3013
▁stati	-3014
▁268	-3015
▁3914	-3016
▁news	-3017
638	-3018
▁144	-3019
▁getting	-3020
▁340	-3021
▁570	-3022
▁golf	-3023
▁pronto	-3024
▁important	-3025
▁super	-3026
▁chiave	-3027
vv	-3028
▁342	-3029
▁Ven	-3030
▁sci	-3031
▁aper	-3032
selves	-3033
▁genti	-3034
▁tutta	-3035
ched	-3036
▁queste	-3037
▁133	-3038
▁396	-3039
età	-3040
▁651	-3041
228	-3042
▁mod	-3043
unque	-3044
▁baseball	-3045
▁parlando	-3046
▁mano	-3047
▁entramb	-3048
reddo	-3049
▁perf	-3050
▁serious	-3051
▁drunk	-3052
▁divertente	-3053
yed	-3054
▁cho	-3055
▁facile	-3056
▁Dobbiamo	-3057
anta	-3058
▁1174	-3059
▁carne	-3060
242	-3061
262	-3062
637	-3063
▁nell	-3064
▁innoc	-3065
▁wrote	-3066
▁Tokyo	-3067
▁dream	-3068
▁triste	-3069
▁basket	-3070
ida	-3071
mmer	-3072
▁866	-3073
▁hair	-3074
▁around	-3075
▁143	-3076
▁Dite	-3077
▁bui	-3078
▁Which	-3079
▁hotel	-3080
▁prefer	-3081
▁interest	-3082
260	-3083
ingl	-3084
▁176	-3085
▁meeting	-3086
▁different	-3087
▁odia	-3088
▁gente	-3089
▁stesso	-3090
zy	-3091
▁Facebook	-3092
fer	-3093
▁603	-3094
▁sim	-3095
ended	-3096
▁tipo	-3097
▁attra	-3098
▁broke	-3099
▁figli	-3100
ning	-3101
▁those	-3102
▁Nobody	-3103
bbero	-3104
▁abit	-3105
▁capp	-3106
▁part	-3107
▁herself	-3108
▁hot	-3109
640	-3110
isce	-3111
▁easy	-3112
▁small	-3113
▁rist	-3114
▁dovrei	-3115
usi	-3116
▁cra	-3117
▁ore	-3118
▁clean	-3119
inglese	-3120
▁sus	-3121
▁pain	-3122
▁berbero	-3123
▁cantare	-3124
▁dentro	-3125
▁giorni	-3126
▁piacerebbe	-3127
620	-3128
urb	-3129
gare	-3130
▁red	-3131
▁rub	-3132
cy	-3133
remo	-3134
▁Stop	-3135
ison	-3136
▁352	-3137
▁Dic	-3138
▁Conos	-3139
▁compr	-3140
▁police	-3141
▁dispiace	-3142
236	-3143
▁vicino	-3144
237	-3145
628	-3146
rai	-3147
▁ring	-3148
▁spend	-3149
▁indoss	-3150
▁probably	-3151
▁difficult	-3152
▁risposta	-3153
ark	-3154
▁tall	-3155
▁perfe	-3156
▁nervous	-3157
▁sf	-3158
fast	-3159
▁exam	-3160
▁orgo	-3161
▁Quello	-3162
▁immedi	-3163
idi	-3164
▁devi	-3165
ple	-3166
▁216	-3167
▁fri	-3168
▁Esperanto	-3169
267	-3170
▁là	-3171
asera	-3172
619	-3173
▁affam	-3174
▁sound	-3175
▁story	-3176
▁incontr	-3177
▁spavent	-3178
218	-3179
▁pane	-3180
▁capelli	-3181
227	-3182
265	-3183
▁donna	-3184
cess	-3185
▁park	-3186
▁171	-3187
land	-3188
▁forte	-3189
▁scarpe	-3190
ined	-3191
059	-3192
665	-3193
dow	-3194
▁imb	-3195
210	-3196
▁rest	-3197
▁medic	-3198
app	-3199
▁few	-3200
▁ing	-3201
▁faccia	-3202
625	-3203
art	-3204
▁blo	-3205
tello	-3206
▁Take	-3207
▁fum	-3208
▁men	-3209
amor	-3210
▁canzone	-3211
▁ed	-3212
▁uo	-3213
▁bread	-3214
▁ret	-3215
▁colazione	-3216
647	-3217
668	-3218
▁ago	-3219
▁appre	-3220
▁semb	-3221
▁sapeva	-3222
▁233	-3223
▁Dan	-3224
▁feri	-3225
▁193	-3226
▁Were	-3227
▁ristor	-3228
eni	-3229
▁287	-3230
▁656	-3231
▁vor	-3232
ory	-3233
▁488	-3234
▁while	-3235
ospi	-3236
▁152	-3237
▁New	-3238
▁tou	-3239
▁loves	-3240
▁deciso	-3241
▁dobbiamo	-3242
615	-3243
▁Ad	-3244
ciate	-3245
▁drive	-3246
▁ur	-3247
▁inform	-3248
▁restaur	-3249
▁errore	-3250
▁innamor	-3251
▁Semb	-3252
▁orgogli	-3253
610	-3254
pon	-3255
▁200	-3256
▁297	-3257
pl	-3258
▁Re	-3259
▁Maybe	-3260
▁yours	-3261
▁immediat	-3262
▁scorso	-3263
▁mistake	-3264
▁restaurant	-3265
▁bel	-3266
▁lic	-3267
115	-3268
▁breakfast	-3269
▁601	-3270
▁assieme	-3271
ru	-3272
226	-3273
▁mine	-3274
▁Anche	-3275
▁mosche	-3276
▁Sm	-3277
ortun	-3278
▁ascolt	-3279
▁strada	-3280
lk	-3281
▁248	-3282
▁304	-3283
▁paid	-3284
▁196	-3285
▁pom	-3286
▁3904	-3287
▁Thank	-3288
▁felici	-3289
▁vorrei	-3290
645	-3291
act	-3292
▁184	-3293
▁volevo	-3294
248	-3295
sero	-3296
▁613	-3297
▁rid	-3298
▁Odio	-3299
▁227	-3300
▁Get	-3301
▁num	-3302
anger	-3303
▁sand	-3304
▁woman	-3305
▁Giapp	-3306
▁having	-3307
▁235	-3308
▁alz	-3309
inare	-3310
▁3913	-3311
▁piedi	-3312
almente	-3313
▁Giappone	-3314
▁sl	-3315
aper	-3316
▁amo	-3317
ziona	-3318
▁Dicono	-3319
▁test	-3320
ggiare	-3321
▁stasera	-3322
214	-3323
217	-3324
▁583	-3325
▁Puoi	-3326
▁meat	-3327
▁thir	-3328
▁living	-3329
ages	-3330
▁676	-3331
▁shoes	-3332
▁wei	-3333
▁3912	-3334
▁acce	-3335
▁Devi	-3336
▁Lond	-3337
▁someone	-3338
▁camb	-3339
▁247	-3340
▁atta	-3341
▁hasn	-3342
▁sell	-3343
▁amica	-3344
▁piang	-3345
▁1886	-3346
118	-3347
▁office	-3348
660	-3349
▁773	-3350
▁importante	-3351
este	-3352
▁443	-3353
▁born	-3354
▁tras	-3355
▁secret	-3356
117	-3357
▁sat	-3358
▁fell	-3359
orma	-3360
▁stare	-3361
top	-3362
▁3918	-3363
..	-3364
▁giusto	-3365
235	-3366
▁mosque	-3367
▁moschea	-3368
639	-3369
bria	-3370
▁Quella	-3371
▁ricord	-3372
automobile	-3373
port	-3374
▁lap	-3375
240	-3376
ann	-3377
▁668	-3378
▁ran	-3379
▁sole	-3380
▁riman	-3381
fied	-3382
▁potete	-3383
▁sapevo	-3384
▁scrivere	-3385
▁leg	-3386
▁pranzo	-3387
▁652	-3388
▁compiti	-3389
▁dormire	-3390
114	-3391
▁peric	-3392
667	-3393
▁441	-3394
▁972	-3395
▁corre	-3396
▁dance	-3397
▁messa	-3398
▁tè	-3399
▁ubria	-3400
razie	-3401
▁diven	-3402
▁homework	-3403
▁Ries	-3404
▁licen	-3405
▁Me	-3406
▁781	-3407
▁law	-3408
▁1024	-3409
▁flow	-3410
▁weekend	-3411
ciuta	-3412
fficio	-3413
▁ristorante	-3414
▁472	-3415
alous	-3416
▁3903	-3417
▁mess	-3418
▁loved	-3419
▁fotograf	-3420
ela	-3421
▁452	-3422
▁cant	-3423
▁tea	-3424
▁lont	-3425
▁perfect	-3426
erra	-3427
▁315	-3428
▁Look	-3429
▁high	-3430
▁occhi	-3431
enn	-3432
▁trad	-3433
▁scared	-3434
▁cir	-3435
▁botti	-3436
▁iniziato	-3437
238	-3438
ring	-3439
ction	-3440
▁became	-3441
629	-3442
where	-3443
▁3911	-3444
▁perd	-3445
▁fish	-3446
gliamo	-3447
▁spent	-3448
itar	-3449
▁240	-3450
▁552	-3451
▁798	-3452
▁alb	-3453
▁salv	-3454
▁preferito	-3455
eso	-3456
ologi	-3457
▁pall	-3458
iappon	-3459
▁paese	-3460
▁giappon	-3461
225	-3462
▁134	-3463
adi	-3464
tta	-3465
▁993	-3466
ts	-3467
▁baci	-3468
▁jealous	-3469
▁105	-3470
▁smi	-3471
▁dotto	-3472
▁ignor	-3473
▁fire	-3474
▁Grazie	-3475
245	-3476
649	-3477
▁window	-3478
▁Japanese	-3479
arà	-3480
urch	-3481
▁sarò	-3482
▁lucky	-3483
▁sentence	-3484
▁nego	-3485
▁dieci	-3486
ughter	-3487
▁fix	-3488
▁milk	-3489
▁near	-3490
669	-3491
▁701	-3492
▁bor	-3493
▁conta	-3494
▁sopra	-3495
▁return	-3496
▁usually	-3497
▁mean	-3498
▁migli	-3499
▁andate	-3500
215	-3501
▁Aren	-3502
▁game	-3503
▁summer	-3504
omi	-3505
▁ripar	-3506
gar	-3507
▁681	-3508
▁stavo	-3509
lu	-3510
tern	-3511
▁231	-3512
▁3907	-3513
▁pronta	-3514
▁501	-3515
▁970	-3516
▁1184	-3517
▁danger	-3518
▁piaceva	-3519
▁problemi	-3520
▁446	-3521
▁succed	-3522
▁scel	-3523
▁act	-3524
▁students	-3525
▁ce	-3526
▁alto	-3527
▁dead	-3528
▁movie	-3529
▁siano	-3530
▁im	-3531
▁ben	-3532
▁dia	-3533
▁uni	-3534
sione	-3535
▁head	-3536
▁latte	-3537
▁laptop	-3538
▁Mia	-3539
▁reas	-3540
▁tuoi	-3541
thers	-3542
▁invit	-3543
113	-3544
▁4502	-3545
▁mand	-3546
▁soli	-3547
▁specia	-3548
▁rifi	-3549
tamento	-3550
▁zo	-3551
▁3908	-3552
▁strong	-3553
▁changed	-3554
▁168	-3555
▁682	-3556
▁696	-3557
▁906	-3558
▁502	-3559
▁Cer	-3560
▁sign	-3561
▁talked	-3562
▁dovremmo	-3563
▁imparato	-3564
219	-3565
▁543	-3566
▁684	-3567
▁travel	-3568
▁polizia	-3569
▁om	-3570
▁fis	-3571
▁feeling	-3572
▁604	-3573
▁776	-3574
▁Cor	-3575
▁pra	-3576
▁questions	-3577
alth	-3578
▁694	-3579
▁cav	-3580
▁3906	-3581
▁arm	-3582
▁kept	-3583
▁impie	-3584
▁nascon	-3585
▁proprio	-3586
▁713	-3587
▁Our	-3588
▁air	-3589
▁Parl	-3590
isc	-3591
▁Va	-3592
gliono	-3593
▁passato	-3594
▁355	-3595
istic	-3596
▁later	-3597
▁stiamo	-3598
▁safe	-3599
▁yourself	-3600
▁themselves	-3601
▁242	-3602
▁div	-3603
▁stia	-3604
▁began	-3605
229	-3606
▁lu	-3607
▁agree	-3608
▁condi	-3609
▁bottle	-3610
▁calc	-3611
▁tree	-3612
▁hid	-3613
119	-3614
gato	-3615
▁fast	-3616
▁segui	-3617
▁prossimo	-3618
uss	-3619
▁altri	-3620
▁played	-3621
▁316	-3622
▁lie	-3623
▁Te	-3624
▁trou	-3625
▁piac	-3626
▁puli	-3627
▁segre	-3628
▁vincere	-3629
▁attenzione	-3630
▁sandw	-3631
▁336	-3632
▁dan	-3633
▁gone	-3634
▁thinks	-3635
▁watching	-3636
▁pat	-3637
▁sport	-3638
▁preoccupato	-3639
▁apologi	-3640
▁Vuoi	-3641
▁194	-3642
▁works	-3643
627	-3644
isto	-3645
▁280	-3646
▁mer	-3647
▁bring	-3648
▁testa	-3649
▁times	-3650
▁suonare	-3651
▁racc	-3652
▁frase	-3653
▁dottore	-3654
bbia	-3655
▁scus	-3656
▁gentile	-3657
▁sil	-3658
▁tren	-3659
▁regalo	-3660
ossa	-3661
▁486	-3662
▁496	-3663
▁Sare	-3664
▁dovete	-3665
▁necess	-3666
▁conosco	-3667
isf	-3668
▁Su	-3669
▁791	-3670
▁873	-3671
▁161	-3672
onest	-3673
▁lar	-3674
▁tav	-3675
▁fut	-3676
▁lived	-3677
▁against	-3678
▁bottiglia	-3679
▁err	-3680
ations	-3681
▁primo	-3682
▁prossima	-3683
bito	-3684
▁key	-3685
▁vecchio	-3686
▁3910	-3687
▁eyes	-3688
rem	-3689
▁Quanti	-3690
▁messo	-3691
249	-3692
ush	-3693
orso	-3694
▁light	-3695
▁professo	-3696
▁3915	-3697
▁older	-3698
▁1186	-3699
▁daughter	-3700
▁482	-3701
▁end	-3702
▁guidare	-3703
rance	-3704
▁1011	-3705
▁trasc	-3706
▁151	-3707
▁beh	-3708
▁stanca	-3709
▁hours	-3710
▁utilizz	-3711
▁3916	-3712
▁reco	-3713
▁fatta	-3714
▁become	-3715
▁interesting	-3716
▁Vor	-3717
allow	-3718
▁cres	-3719
▁vide	-3720
▁parole	-3721
part	-3722
▁747	-3723
▁anzi	-3724
▁Guard	-3725
▁admitted	-3726
less	-3727
▁prep	-3728
▁mangia	-3729
▁consider	-3730
by	-3731
eep	-3732
eria	-3733
ming	-3734
▁diverti	-3735
▁stopped	-3736
utta	-3737
▁374	-3738
▁quick	-3739
▁752	-3740
▁freddo	-3741
▁Not	-3742
rank	-3743
▁218	-3744
▁802	-3745
▁disturb	-3746
▁picture	-3747
▁arrivato	-3748
▁sbagliato	-3749
▁277	-3750
▁Ora	-3751
▁abs	-3752
atica	-3753
▁7404	-3754
▁434	-3755
▁lea	-3756
▁zoo	-3757
ently	-3758
▁Pote	-3759
▁mori	-3760
▁semplice	-3761
▁885	-3762
▁vinto	-3763
▁ot	-3764
▁376	-3765
▁suff	-3766
▁buono	-3767
▁cinque	-3768
▁voglia	-3769
▁192	-3770
▁radio	-3771
▁593	-3772
▁clot	-3773
▁These	-3774
▁266	-3775
▁473	-3776
▁appro	-3777
▁riuni	-3778
▁touch	-3779
▁impres	-3780
▁531	-3781
▁taxi	-3782
▁figlia	-3783
▁seemed	-3784
431	-3785
▁cuo	-3786
▁thank	-3787
269	-3788
▁town	-3789
▁table	-3790
▁mentre	-3791
▁needed	-3792
▁odio	-3793
mon	-3794
▁odi	-3795
▁prog	-3796
▁lavora	-3797
▁lose	-3798
110	-3799
▁Fe	-3800
▁team	-3801
▁bambino	-3802
▁intelligente	-3803
▁uova	-3804
enta	-3805
▁reali	-3806
▁260	-3807
▁506	-3808
▁emo	-3809
▁fre	-3810
▁971	-3811
▁Amo	-3812
▁andati	-3813
▁invited	-3814
oun	-3815
▁At	-3816
ensive	-3817
ccato	-3818
kes	-3819
▁494	-3820
essun	-3821
vendo	-3822
▁number	-3823
▁pensate	-3824
▁art	-3825
▁mag	-3826
▁eggs	-3827
▁automobile	-3828
▁335	-3829
▁dura	-3830
▁uscire	-3831
▁numero	-3832
▁impegnata	-3833
432	-3834
▁Am	-3835
▁322	-3836
▁532	-3837
▁Stai	-3838
▁Her	-3839
▁Par	-3840
▁fidanz	-3841
▁dissero	-3842
▁wearing	-3843
410	-3844
▁bello	-3845
▁lavorando	-3846
▁probabilmente	-3847
tions	-3848
▁chiedere	-3849
▁98	-3850
▁420	-3851
altro	-3852
▁learning	-3853
une	-3854
ject	-3855
ences	-3856
olore	-3857
▁viol	-3858
▁chiamare	-3859
▁boyfriend	-3860
tte	-3861
pido	-3862
▁633	-3863
▁cad	-3864
inted	-3865
▁bicy	-3866
▁Quale	-3867
▁abita	-3868
▁studenti	-3869
▁Prend	-3870
▁lungo	-3871
▁Fare	-3872
▁squad	-3873
em	-3874
▁slow	-3875
otte	-3876
erete	-3877
▁andò	-3878
▁possibile	-3879
30.	-3880
enica	-3881
▁scord	-3882
tit	-3883
▁258	-3884
▁270	-3885
▁671	-3886
▁sapp	-3887
▁crede	-3888
▁laugh	-3889
▁protect	-3890
ip	-3891
▁Mr	-3892
▁exact	-3893
▁3905	-3894
▁farò	-3895
▁grand	-3896
come	-3897
▁sun	-3898
▁fant	-3899
▁telev	-3900
▁Potete	-3901
▁pomeri	-3902
▁turned	-3903
ennad	-3904
imento	-3905
▁Dovete	-3906
▁Mennad	-3907
▁sposato	-3908
▁interessante	-3909
ghb	-3910
▁cent	-3911
▁accident	-3912
▁occupata	-3913
▁rip	-3914
▁basta	-3915
▁eaten	-3916
▁220	-3917
estro	-3918
▁neighb	-3919
▁pomeriggio	-3920
▁cut	-3921
▁sai	-3922
▁domande	-3923
▁sandwich	-3924
▁156	-3925
▁makes	-3926
▁cavall	-3927
▁giapponese	-3928
▁198	-3929
▁624	-3930
▁swe	-3931
112	-3932
▁702	-3933
▁2013	-3934
▁lingue	-3935
▁morire	-3936
▁vostri	-3937
▁portato	-3938
utes	-3939
▁541	-3940
▁mis	-3941
▁Cont	-3942
▁squadra	-3943
434	-3944
▁361	-3945
▁age	-3946
▁sentire	-3947
esperanto	-3948
▁123	-3949
▁228	-3950
▁414	-3951
▁586	-3952
▁York	-3953
▁sold	-3954
▁America	-3955
▁aiutato	-3956
▁trouble	-3957
feri	-3958
oria	-3959
▁672	-3960
▁languages	-3961
▁826	-3962
▁891	-3963
▁snow	-3964
insegn	-3965
▁chiama	-3966
▁worked	-3967
▁afterno	-3968
▁655	-3969
▁Lav	-3970
▁face	-3971
▁foot	-3972
▁full	-3973
▁guardando	-3974
ert	-3975
verà	-3976
▁523	-3977
▁Try	-3978
▁each	-3979
▁five	-3980
▁hospi	-3981
▁learned	-3982
entemente	-3983
▁finestra	-3984
▁expect	-3985
▁genere	-3986
ron	-3987
reet	-3988
▁arrabbiata	-3989
▁chiese	-3990
▁making	-3991
side	-3992
▁514	-3993
▁opp	-3994
▁meno	-3995
▁build	-3996
▁Volete	-3997
▁importa	-3998
▁words	-3999
▁317	-4000
▁Sun	-4001
▁afternoon	-4002
▁602	-4003
▁disa	-4004
▁mese	-4005
oraggi	-4006
▁ricco	-4007
▁church	-4008
▁exc	-4009
▁ill	-4010
▁3920	-4011
▁apri	-4012
▁tavolo	-4013
▁567	-4014
▁rim	-4015
▁Pens	-4016
▁black	-4017
416	-4018
▁481	-4019
andon	-4020
atevi	-4021
ddisf	-4022
▁conc	-4023
▁brava	-4024
▁respon	-4025
▁stazione	-4026
ott	-4027
▁263	-4028
▁876	-4029
▁canad	-4030
▁rapid	-4031
▁Canadi	-4032
enda	-4033
▁165	-4034
▁kid	-4035
▁esat	-4036
▁warn	-4037
▁gioco	-4038
▁honest	-4039
▁swimming	-4040
insegnante	-4041
▁cominciato	-4042
▁362	-4043
▁Call	-4044
▁vestiti	-4045
ghi	-4046
▁239	-4047
▁553	-4048
▁577	-4049
▁schi	-4050
▁chiesa	-4051
▁lasciare	-4052
ual	-4053
▁474	-4054
▁Tutto	-4055
▁costo	-4056
peri	-4057
▁591	-4058
▁887	-4059
▁umb	-4060
▁diede	-4061
▁venuta	-4062
▁Was	-4063
▁sco	-4064
▁longer	-4065
▁partire	-4066
▁121	-4067
▁303	-4068
▁Mang	-4069
▁possono	-4070
▁prestito	-4071
▁sub	-4072
▁since	-4073
▁usare	-4074
▁sentiva	-4075
▁station	-4076
▁246	-4077
▁box	-4078
▁brought	-4079
▁564	-4080
▁778	-4081
▁sugg	-4082
▁ricevuto	-4083
osped	-4084
▁chiedo	-4085
ss	-4086
rante	-4087
▁evening	-4088
▁minutes	-4089
▁controll	-4090
anco	-4091
▁goes	-4092
til	-4093
▁Da	-4094
▁250	-4095
▁cammin	-4096
▁bicycle	-4097
gia	-4098
▁493	-4099
▁792	-4100
iness	-4101
ny	-4102
▁taking	-4103
▁riunione	-4104
▁tol	-4105
▁canc	-4106
▁expensive	-4107
▁413	-4108
▁471	-4109
▁Ecco	-4110
▁also	-4111
▁impiego	-4112
▁esattamente	-4113
▁3917	-4114
▁asleep	-4115
▁signor	-4116
▁clothes	-4117
▁exactly	-4118
oup	-4119
▁To	-4120
anche	-4121
▁gener	-4122
▁restare	-4123
▁hat	-4124
▁vedo	-4125
▁which	-4126
ness	-4127
▁125	-4128
▁dro	-4129
▁occhia	-4130
▁838	-4131
▁894	-4132
astidi	-4133
▁parco	-4134
▁ucciso	-4135
▁299	-4136
▁310	-4137
▁anybody	-4138
▁hospital	-4139
▁Dio	-4140
geria	-4141
▁save	-4142
▁State	-4143
▁borrow	-4144
▁dollari	-4145
▁glasses	-4146
▁viaggio	-4147
tici	-4148
gram	-4149
resa	-4150
▁298	-4151
▁325	-4152
▁431	-4153
▁433	-4154
▁abitu	-4155
▁arrest	-4156
▁305	-4157
▁734	-4158
▁pazi	-4159
▁Sunday	-4160
▁cercato	-4161
▁ufficio	-4162
▁Potrebbe	-4163
son	-4164
▁Sk	-4165
erai	-4166
tivo	-4167
▁158	-4168
▁890	-4169
▁occhiali	-4170
▁124	-4171
▁780	-4172
▁Jack	-4173
▁morte	-4174
▁quell	-4175
▁behind	-4176
▁complain	-4177
ned	-4178
▁molta	-4179
▁matter	-4180
▁ritorn	-4181
▁716	-4182
tendo	-4183
▁missed	-4184
▁422	-4185
▁guardare	-4186
▁pati	-4187
▁rend	-4188
▁500	-4189
▁585	-4190
▁1176	-4191
▁Franc	-4192
▁avrei	-4193
▁capire	-4194
issi	-4195
▁piaciuto	-4196
▁God	-4197
▁fra	-4198
▁scat	-4199
418	-4200
433	-4201
amed	-4202
▁426	-4203
▁kni	-4204
▁incont	-4205
ets	-4206
ken	-4207
assi	-4208
▁pesce	-4209
▁Everybody	-4210
▁463	-4211
▁667	-4212
▁714	-4213
▁caught	-4214
ospedale	-4215
▁disappo	-4216
▁televisi	-4217
▁Ar	-4218
▁pan	-4219
ention	-4220
▁impossi	-4221
▁negozio	-4222
zie	-4223
▁piani	-4224
leas	-4225
▁189	-4226
▁375	-4227
▁524	-4228
▁824	-4229
▁pubb	-4230
▁dispos	-4231
▁strano	-4232
▁vogliono	-4233
ammi	-4234
▁213	-4235
▁214	-4236
▁Euro	-4237
▁rifiut	-4238
▁ug	-4239
▁411	-4240
▁600	-4241
▁apart	-4242
▁deser	-4243
rebbero	-4244
fo	-4245
435	-4246
436	-4247
ende	-4248
▁mas	-4249
▁vill	-4250
ultima	-4251
pping	-4252
rendo	-4253
▁heart	-4254
▁domenica	-4255
▁2821	-4256
▁Poss	-4257
▁birth	-4258
▁roman	-4259
▁giocato	-4260
▁rimanere	-4261
conom	-4262
▁3909	-4263
▁less	-4264
elcome	-4265
▁conosc	-4266
▁propos	-4267
ened	-4268
erlo	-4269
▁348	-4270
▁cli	-4271
▁then	-4272
▁incol	-4273
▁perdere	-4274
▁promised	-4275
ical	-4276
▁sel	-4277
retta	-4278
▁soddisf	-4279
417	-4280
▁pensavo	-4281
▁recogni	-4282
▁thinking	-4283
▁impression	-4284
▁Sape	-4285
▁490	-4286
ented	-4287
erebbe	-4288
▁Adesso	-4289
▁fumare	-4290
▁giornata	-4291
ppy	-4292
iale	-4293
▁436	-4294
▁def	-4295
▁1181	-4296
▁reli	-4297
▁umbrella	-4298
ama	-4299
▁sull	-4300
▁until	-4301
brello	-4302
▁sapete	-4303
▁solito	-4304
▁enjoyed	-4305
▁320	-4306
▁Cre	-4307
▁2011	-4308
any	-4309
▁190	-4310
▁197	-4311
▁262	-4312
▁269	-4313
▁607	-4314
▁pie	-4315
autobus	-4316
irt	-4317
zze	-4318
▁Sai	-4319
▁hated	-4320
▁rimas	-4321
▁basketball	-4322
▁Oh	-4323
▁Pe	-4324
ular	-4325
▁8476	-4326
▁impro	-4327
▁aiutarla	-4328
dge	-4329
lità	-4330
onte	-4331
▁808	-4332
ologio	-4333
▁farla	-4334
▁thirty	-4335
cil	-4336
vid	-4337
ania	-4338
▁421	-4339
▁7403	-4340
▁lied	-4341
▁Intern	-4342
▁Quante	-4343
▁natura	-4344
▁immediatamente	-4345
rete	-4346
rice	-4347
▁tas	-4348
▁capita	-4349
▁Dovrebbe	-4350
ged	-4351
rend	-4352
▁522	-4353
▁772	-4354
▁1026	-4355
▁thre	-4356
▁errori	-4357
▁hu	-4358
▁288	-4359
▁594	-4360
▁caso	-4361
▁dogs	-4362
▁frasi	-4363
▁ricon	-4364
▁war	-4365
▁Sarà	-4366
▁tick	-4367
▁passe	-4368
▁rather	-4369
▁dicendo	-4370
yoto	-4371
▁278	-4372
▁464	-4373
▁871	-4374
▁trip	-4375
▁bevuto	-4376
▁guerra	-4377
▁strange	-4378
▁837	-4379
inese	-4380
▁short	-4381
▁famous	-4382
▁opened	-4383
▁diventare	-4384
fu	-4385
ered	-4386
▁561	-4387
▁six	-4388
▁Pensi	-4389
▁reason	-4390
▁outside	-4391
444	-4392
ermi	-4393
▁495	-4394
▁mentito	-4395
▁sorpresa	-4396
▁conosciuto	-4397
349	-4398
▁595	-4399
▁emb	-4400
▁Sarò	-4401
▁Lascia	-4402
▁stayed	-4403
415	-4404
hip	-4405
▁cop	-4406
▁tal	-4407
▁plans	-4408
▁entrambi	-4409
438	-4410
▁thr	-4411
▁dirlo	-4412
▁rispond	-4413
